
/* Class = "NSWindow"; title = "Run Command"; ObjectID = "1728"; */
"1728.title" = "Ejecutar comando";

/* Class = "NSButton"; ibShadowedToolTip = "Add a launcher application to run this command."; ObjectID = "1930"; */
"1930.ibShadowedToolTip" = "Añadir un lanzador para ejecutar este comando.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedIsNilPlaceholder" = "Dejar en blanco para registro estándar";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNoSelectionPlaceholder" = "Dejar en blanco para registro estándar";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNotApplicablePlaceholder" = "Dejar en blanco para registro estándar";

/* Class = "NSButtonCell"; title = "Create log file"; ObjectID = "2113"; */
"2113.title" = "Crear archivo de registro";

/* Class = "NSTextFieldCell"; placeholderString = "Leave blank for standard logging"; ObjectID = "2115"; */
"2115.placeholderString" = "Dejar en blanco para registro estándar";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "2126"; */
"2126.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "2127"; */
"2127.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Save Command as a Launcher"; ObjectID = "2128"; */
"2128.title" = "Guardar comando como un lanzador";

/* Class = "NSMenu"; title = "OtherViews (DNT)"; ObjectID = "4h9-lZ-wRa"; */
"4h9-lZ-wRa.title" = "OtherViews (DNT)";

/* Class = "NSMenuItem"; title = "Add Logging Channels to Diagnose:"; ObjectID = "8lA-Jo-a3k"; */
"8lA-Jo-a3k.title" = "Añadir canales de registro para diagnosticar:";

/* Class = "NSMenuItem"; title = "Clear Logging Channels"; ObjectID = "AaU-6z-Pgf"; */
"AaU-6z-Pgf.title" = "Limpiar canales de registro";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "Bo0-g2-5Jx"; */
"Bo0-g2-5Jx.title" = "Comando:";

/* Class = "NSTextFieldCell"; title = "Running:"; ObjectID = "IfJ-dO-e5h"; */
"IfJ-dO-e5h.title" = "Ejecutando:";

/* Class = "NSTextFieldCell"; title = "Extra logging channels (use sparingly):"; ObjectID = "LLL-Vb-Mkd"; */
"LLL-Vb-Mkd.title" = "Canales de registro extra (usar con moderación):";

/* Class = "NSMenuItem"; title = "Item1 (DNT)"; ObjectID = "X6e-g0-BsS"; */
"X6e-g0-BsS.title" = "Item1 (DNT)";

/* Class = "NSTextFieldCell"; title = "Use Bottle:"; ObjectID = "fYx-19-HmR"; */
"fYx-19-HmR.title" = "Utilizar botella:";

/* Class = "NSMenuItem"; title = "Item2 (DNT)"; ObjectID = "gaN-b8-nl6"; */
"gaN-b8-nl6.title" = "Item2 (DNT)";

/* Class = "NSMenuItem"; title = "Item3 (DNT)"; ObjectID = "il0-wA-gnZ"; */
"il0-wA-gnZ.title" = "Item3 (DNT)";

/* Class = "NSButtonCell"; title = "Browse…"; ObjectID = "qZu-LC-iOS"; */
"qZu-LC-iOS.title" = "Examinar…";
